<div class="row justify-content-center">
    <div class="col-lg-8 col-md-10 col-sm-12">
        <div class="pad-25">
            <h3 class="text-center">Этапы заказа товаров</h3>
            <hr/>
            <div class="row">
                <div class="col-md-4 col-sm-12 text-center p-3">
                    <img src="/img/shop/details/about/note.png" style="width:75%" />
                </div>
                <div class="col-md-8 col-sm-12" style="padding-top:7%">
                    <p>Наш сайт примет для Вас заявку на нужные Вам продукты, подыщет Вам волонтёра закупщика, закупщик собирает заказ и отправит Вам почтой по Украине</p>
                </div>
            </div>
            <ol>
                <li> Наполните корзину необходимыми Вам продуктами корзину </li>
                <hr/>
                <li> Оформите заказ, где можете сразу указать реквизиты для связи и доставки, номер телефона и номер почтового отделение "Нова Пошта" </li>
                <hr/>
                <li> Один из свободных волонтёров свяжется с Вами, примет у Вас предоплату, подберёт Вам закупщика и проконтролирует выполнение им Вашего заказа</li>
                <hr/>
            </ol>
            <p>Мы принимаем заказы по предоплате всех товаров в корзине, которые наш волонтёр будет для Вас закупать</p>
            <div class="row">
                <div class="col-md-4 col-sm-12 text-center p-3">
                    <img src="/img/shop/details/about/heart.png" style="width:75%" />
                </div>
                <div class="col-md-8 col-sm-12" style="padding-top:5%">
                    <p>Все средства полученные от заказов пойдут на благотворительность, и для поддержания и развития данного благотворительного проекта, чтобы поддержать только хорошие и добрые продукты и добросовестных производителей</p>
                </div>
            </div>
        </div>
    </div>
</div>
