<div class="row pb-3"> <!-- Ad Row Starts -->
    <div class="col-md-6 col-sm-12 text-center p-2 padding-top-medium-percent">
        <img src="/img/details/review.png" width="80%"/>
    </div>
    <div class="col-md-6 col-sm-12 p-3">
        <div class="vf-ad">
            <h4>Сотрудничать Онлайн Удобно</h4>
            <div class="vf-under-line"></div>
            <p>
                Лишний вес? Мучит давление? Не хватает энергии для спорта и жизни?
                Нужно соблюдать режим по предписанию врача?
                Но на хлебе с водой сидеть не получается? Есть выход!
                Полезное питание может быть очень вкусным и разнообразным!
            </p>
            <div class="vf-under-line"></div>
            <p>
                Составляем индивидуальное меню для особых пожеланий,
                или необходимостей режима питания, диеты, или лечения.
                Например, исключить всё жареное, или глютен (при целиакии),
                либо составить полноценное и здоровое меню меню без сахара.
                Список продуктов для закупок прилагается
            </p>
        </div>
    </div>
</div> <!-- Ad Row Ends -->