<div class="vf-jumbo-txt">
    <h5>Услуги Вебмастера</h5>
    <p>
        НУЖЕН САЙТ? ПОМОЩЬ В РАСКРУТКЕ? <br/>
        - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -<br/>
        Создам / Отремонтирую Любой Сайт <br/>
        Приложения, Системы Администрации <br/>
        - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -<br/>
        Управление заказами, клиентами <br/>
        Персоналом, активами. Учёт предприятия <br/>
        - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -<br/>
        Поднятие со ДНА В ТОП <br/>
        Гугл раскрутка любых проектов <br/>
        - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -<br/>
    </p>
    <a href="https://lexis-studio.inf.ua" target="_blank" class="vf-btn">ВЕБМАСТЕР</a>
</div>
