@extends('index')
@section('content')
<div class="row justify-content-center pad-top-50">
    <div class="col-lg-8 col-md-10 col-sm-12">
        <div class="text-right">О нас <i class="fa fa-group"></i></div>
        <div style="text-align: center">
            <h4>О команде Vegans Freedom</h4>
        </div>
        <div style="width:100%;text-align:center">
            <img src="/favicon.jpg" style="width:17%;">
        </div>
        <hr/>
        <p>
            Привет, мы - веганы! Кто мы? Начиная с самого начала, вегетарианцами, к огромному сожалению, не рождаются. Ими становятся. Не смотря что за окном уже 21 век полным ходом, мы продолжаем традиции наших древних предков. На это есть весомые причины, многие из традиций, насытили нашу культуры жизненно важными элементами, один из самых ярко выраженных это банальная гигиена. Из покон веков родители внушали детям хорошие линии поведения, пугая всякими бабайками.
        </p>
        <p>
            Но самая интересная традиция осталась нам в наследство, это всепоглощающий страх остаться голодными. В добавок к этому страху пришла современная рекламная технология, которая превращает всех и вся в потребителей. И вполне естественно, что реклама и за ней промышленность пошли наиболее прямым путем, играя на наших страхах, которые были заботливо вложены в нас нашими матерями и бабушками.
        </p>
        <p>
            Как результат, только один из десяти не страдает ожирением, и то только по личным причинам. Например этот каждый десятый, либо спортсмен, либо профессия вынуждает. А большинству оказывается не по плечу, элементарно не объедаться.
        </p>
            Самым частым объяснением у людей является нехватка силы воли. Но это в большей степени не от слабости, а от не знания своего врага. Борьба происходит с не видимым противником, в темной комнате, когда не знаешь что именно тебя атакует, почему твои собственные мысли так часто подводят тебя, предательски толкая съесть лишний кусок. А говоря точнее потратить еще хоть немного денег на еду.
        </p>
        <p>
            И теперь возвращаясь в древним традициям предков, одна из которых это убийство животных. Жестокость порождает жестокость. Жестокая реклама жестоко приготовленного бургера, жестоко и бессовестно влазит в наши головы, поедая нас изнутри.
        </p>
        <div style="width:100%;background:lightyellow;text-align:center;border-radius:15px;padding:10px">
            Мы против убийства людей бессовестными рекламными трюками и против убийства животных безжалостной рекламной машиной
        </div>
    </div>
</div>
@endsection