@extends('index')
@section('content')
<div class="row justify-content-center pad-top-50">
    <div class="col-lg-8 col-md-10 col-sm-12">
        <div class="text-right mb-5 text-success">Поддержи Сообщество <i class="fa fa-group"></i></div>
        <div style="text-align: center">
            <h4 class="text-success">Подписка на <br/> Vegans Freedom</h4>
        </div>
        <div style="width:100%;text-align:center">
            <img src="/favicon.jpg" style="width:17%;">
        </div>
        <hr/>
        <style>h5{color:green;display:block;background:#f9fbf4;padding: 10px}</style>
        <div style="width:100%;background:#e4fbf3;text-align:center;border-radius:15px;padding:10px">
            <h5>ЛУЧШИЕ РАСТИТЕЛЬНЫЕ РЕЦЕПТЫ , МЕНЮ И ДИЕТЫ</h5>
            <hr/>
            <p>
                Наша команда занимается вопросами питания, диетологии, здоровья. Подборкой, коллекционированием и изобретением рецептов здоровья и полезной кухни.
            </p>
            <p>
                Занимаемся вопросами лечебного питания, рецептами и диетами, которые лечат различные заболевания и недуги
            </p>
            <p>
                Веганы это прирождённый лекари, врачеватели, которые придерживаются клятвы Гиппократа, так как она написана у Них в Сердце!
            </p>
            <h5>Заботишься о здоровьи?</h5>
            <h5>Занимаешься спортом?</h5>
            <h5>Хочешь похудеть?</h5>
            <hr/>
            <p>
                Оформи подписку на наш сайт, у нас будет много обновлений! Классных и проверенных рецептов!
                Самых работающих и вкусных меню! Рецепты и лёгкие способы перехода на здоровый образ жизни!
            </p>
            <p>
                Всего за <span class="cyphers">1 доллар</span> в месяц - это цена одной чашечки кофе! У нас можно получить доступ
                к бесценной информации для своего здоровья и здоровья своих близких!
            </p>
            <h5>Как Оформить?</h5>
            <hr/>
            <p>
                Напишите нам в форме связи с пометкой <span class="cyphers">"Купить подписку"</span>, оставьте свои контакты, или свою електронную почту,
                или зарегистрируйтесь на сайте со своей почтой с информацией пользователя "Купить подписку"
            </p>
            <p>
                <a href="/contacts" class="btn btn-success">Форма Связи</a>
                <a href="/register" class="btn btn-info text-white">Регистрация</a>
            </p>
            <hr/>
            <p>
                Минимальный срок подписки 12 месяцев
            </p>
        </div>
    </div>
</div>
@endsection